<?php

return [
    [
        'id' => 'd47dcfaa-3676-e911-bba0-00155d627f03',
        'name' => 'Аттестат главбуха 2019',
        'document_type' => 'Всероссийская аттестация бухгалтеров 2019',
        'disciplines_name' => 'Главный бухгалтер',
        'year' => '2019-01-01 00:00:00',
    ],
    [
        'id' => 'd47dcfaa-3676-e911-bba0-00155d627f04',
        'name' => 'Диплом',
        'document_type' => 'Диплом',
        'disciplines_name' => '-',
        'year' => '2019-01-01 00:00:00',
    ],
    [
        'id' => 'd47dcfaa-3676-e911-bba0-00155d627f05',
        'name' => 'Аттестат главбуха 2020',
        'document_type' => 'Всероссийская аттестация бухгалтеров 2020',
        'disciplines_name' => 'Главный бухгалтер',
        'year' => '2020-01-01 00:00:00',
    ],
];
